<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
	<div class="row">
		<h1 class="text-center">HOME</h1>
		<pre>
			'디펜딩 챔피언' 아르헨티나가 '북중미 복병' 캐나다를 다시 한번 꺾고 2024 코파 아메리카 결승 진출에 성공했다. 
			2021년 열린 브라질 대회에 이어 연속 우승 가능성을 드높였다.
			 2021년 브라질 대회에서는 브라질과 결승전을 1-0으로 이기고 정상에 오른 바 있다.
			아르헨티나의 '축신' 리오넬 메시는 이날 승부에 쐐기를 박는 골을 터뜨렸다. 이번 대회 첫 골을 중요한 순간에 작렬했다.
			에콰도르와 8강전에서 승부차기를 놓친 아쉬움을 만회하며 활짝 웃었다.

			아르헨티나는 10일(이하 한국 시각) 미국 뉴저지주 이스트러더퍼드의 메트라이프 스타디움에서 펼쳐진 2024 코파 아메리카 준결승전에서
			 캐나다를 2-0으로 물리쳤다. 
			전반전과 후반전 한 골씩을 기록하며 캐나다 돌풍을 잠재웠다. 
			이번 대회 개막전에서 만나 2-0으로 이긴 데 이어 준결승전에서도 한 수 위의 전력을 과시하며 승전고를 울렸다.

			4-4-2 전형으로 기본을 짰다. 훌리오 알바레스와 리오넬 메시가 최전방 투톱으로 자리했다. 
			전반 22분 리드를 잡았다. 알바레스가 로드리고 데 파울의 패스를 받아 선제골을 낚았다. 
			상대 수비 뒤 공간을 파고드는 절묘한 침투와 정확한 마무리로 캐나다 골망을 갈랐다. 후반전 초반에는 메시가 득점을 뽑아냈다. 
			메시는 후반 6분 골문 바로 앞에서 엔소 페르난데스의 슈팅을 방향을 바꿔놓으며 추가골로 연결했다.

			선제골을 터뜨린 알바레스. /게티이미지코리아
			선제골	을 터뜨린 알바레스. /게티이미지코리아

			이후 캐나다의 공세를 효과적으로 잘 막아낸 아르헨티나는 2-0 클린 시트 승리를 챙겼다. 
			이번 대회 조별리그에서 3연승으로 8강에 올랐고, 8강전에서 에콰도르와 1-1로 비긴 후 승부차기에서 4-2로 앞섰다. 
			이어 준결승전에서 캐나다를 완파하고 결승행 티켓을 손에 쥐었다. 
			아울러 최근 A매치 10경기 연속 무패(9승 1무, 승부차기 무승부 처리) 행진을 이어갔다.
	
			먼저 결승에 올라 상대를 기다린다. 11일 펼쳐지는 또 다른 준결승전 우루과이-콜롬비아의 대결 승자와 결승전을 치른다. 
			15일 코파 아메리카 2회 연속 우승에 도전한다. 캐나다는 14윌 3위 결정전에 나선다.
		</pre>
	</div>
</body>
</html>